[
    {
        "id": "10",
        "name": "Шевчук Богдан",
        "title": "Експерт з інноваційного розвитку та Internet of Things (IoT)",
        "subtitle": "Доктор технічних наук",
        "image": "img/people/e1.jpg",
        "quote": "",
        "info": "Доктор технічних наук, винахідник (автор 10 патентів), інноватор, автор та співавтор більше 160 наукових праць, монографій і статей у сфері інноваційного розвитку, підвищення інформаційної ефективності безпровідних моніторингових мереж, smart wireless systems та інших, опублікованих в Україні та за кордоном. Зокрема, автор монографії «Методи та алгоритми підвищення інформаційної ефективності безпровідних моніторингових мереж» 2020 р. Найновіші публікації: \u000d Shevchuk B., Ivakhiv O., Brayko Y., Geraimchuk M. Secure Information- and Energy-efficient Wireless Networks With Packet Transmission Creation/ The 5th IEEE International Symposium on Smart and Wireless Systems within the International Conferences on Intelligent Data Acquisition and Advanced Computing Systems17-18 September, 2020, Dortmund, Germany. (Scopus). \u000dShevchuk B, Brayko Y.,  Ivakhiv O., Geraimchuk M. Effective and secure transmission of monitoring signal and frames of video data samples by object system of the Internet of Things/ IEEE 15th International Conference on Advanced Trends in Radio Electronics, Telecommunications and Computer Engineering (TCSET-2020) 25–29 February 2020, Lviv, Ukraine, 2020. (Scopus). \u000dShevchuk B., Brayko Yu., Geraimchuk М., Ivakhiv О.,  Velgan R. Processing of input signals of wireless monitoring networks by means of subscriber systems// 3rd IEEE International Conference on Advanced Information and Communication Technologies (AICT) – 2019 Lviv, Ukraine, July 2-6, 2019. P. 248-253. (Scopus). DOI: 10.1109/AIACT.2019.8847869 ·"
    },
    {
        "id": "11",
        "name": "Конопльов Сергій",
        "title": "Експерт з питань міжнародних відносин, інвестицій та інноваційного розвитку ",
        "subtitle": "Master of Public Administration Kennedy School of Government, Ph. D (Economics), програмний директор Гарвардського університету (США), член International Institute for Strategic Studies (London).",
        "image": "img/people/e2.jpg",
        "quote": "",
        "info": "Master of Public Administration Kennedy School of Government, Ph. D (Economics), програмний директор Гарвардського університету (США), член International Institute for Strategic Studies (London). Радник Міністра фінансів України, радник Секретаря РНБО України.Директор Гарвардської програми  Harvard Eurasia Security Program 1997-2017 років, NATO Fellow 2000 р. Директор EURASIA Foundation в Україні, Білорусі та Молдові 1994-1996 рр., Помічник Голови Комітету Верховної Ради України з питань національної безпеки протягом 2000-2008 рр. Лауреат державних нагород Міністерств оборони України, Румунії, Болгарії, Молдови, Грузії, Вірменії, Азербайджану" 
    },
    {
        "id": "12",
        "name": "Давиденко Андрій",
        "title": "Експерт з питань винахідництва, інновацій та STEM і STEAM - освіти",
        "subtitle": "Професор, доктор педагогічних наук, засновник і голова журі Всеукраїнських турнірів юних винахідників і раціоналізаторів, Всеукраїнських конкурсів юних дослідників та винахідників «Едісони ХХІ - го століття»",
        "image": "img/people/e3.jpg",
        "quote": "",
        "info": "Професор, доктор педагогічних наук, засновник і голова журі Всеукраїнських турнірів юних винахідників і раціоналізаторів, Всеукраїнських конкурсів юних дослідників та винахідників «Едісони ХХІ-го століття».Розробник авторських інноваційних підходів до розвитку креативних здібностей особистості, автор більше 250 наукових та методичних праць, член редакційної колегії кількох наукових журналів та збірників.Професор Національного університету «Чернігівський колегіум» ім Т. Г. Шевченка, професор Чернігівського обласного інституту післядипломної педагогічної освіти ім. К. Д. Ушинського. Його випускники працюють в інноваційних дослідницьких центрах Швейцарії, США та інших країн.Член журі Всеукраїнської олімпіади юних фізиків та Національних етапів конкурсу Intel-Techno Україна.Проводить активну діяльність в масштабах України у сфері розвитку винахідницьких, дослідницьких та інноваційних здібностей учнів та студентів; постановки та розв’язування дослідницьких та творчих задач з фізики та техніки; створення приладів для освітнього процесу з фізики; створення та використання в освітньому процесі з природничих дисциплін нових мультимедійних дидактичних засобів, що відповідає міжнародним STEM та STEAM підходам в освіті."
    },
        
    {
        "id": "13",
        "name": "Шаров Олександр",
        "title": "Експерт з міжнародних ринків капіталу, валютних і банківських систем",
        "subtitle": "Доктор економічних наук, професор",
        "image": "img/people/e4.jpg",
        "quote": "",
        "info": "Автор більше 200 наукових праць:  монографій, статей і аналітичних доповідей. Зокрема, монографій ‘Грошова глобалізація’, 2020; ‘Економічна дипломатія: основи, проблеми та ‘перспективи’, 2020 р; ‘Світова гібридна війна: український фронт’, 2017; ‘Економічна безпека України в умовах гібридної агресії’, 2017; ‘Донбас і Крим: ціна повернення’, 2015; ‘Independent Ukraine's Currency Policy: a Decade of Successes and Failures’ – Transition. Visions and Reality. – Warsaw, 2001; ‘Ринок золота України’, 1998; ‘Конвертируемость валют’, 1996.Член редколегії наукових журналів ‘Вісник НБУ’, ‘Стратегічні пріоритети’, ‘Журнал Європейської економіки’, ‘Економічний часопис-ХХІ’ та ін.  Головний науковий співробітник сектору міжнародних фінансових досліджень Інституту економіки та прогнозування НАН України Заступник Голови Правління НБУ (1992-1993). Один з учасників створення Національного депозитарію України, його Голова Правління (1999-2000). Очолював міжнародний департамент Національного банку України та налагоджував співпрацю з іноземними центральними банками та міжнародними фінансовими організаціями, зокрема з МВФ (2001-2003). Працював радником посольства України в Південно-Африканській республіці та в Португалії, очолював відділ міжнародної інвестиційної та кредитно-фінансової політики МЗС України."
    },
    {
        "id": "14",
        "name": "Швець Наталія",
        "title": "Експерт з питань інноваційного розвитку банківської системи",
        "subtitle": "Доктор економічних наук, професор",
        "image": "img/people/e5.jpg",
        "quote": "",
        "info": "Автор більше 100 наукових праць, зокрема монографій «Ефективність банківської діяльності: посткризові виклики та сучасні управлінські рішення», 2019; «Механізми забезпечення ефективності та конкурентоспроможності банківської системи та економіки України», 2019; «Теорія та практика застосування фінансових інструментів соціально-економічного розвитку України», 2011;  «Формування нових правил і принципів банківського нагляду в Україні», 2010; навчального посібника «Монетарна політика та банківський нагляд в Україні», 2011; численних статей, опублікованих в Україні та за кордоном. Член редколегій Міжнародного наукового журналу «Науковий огляд» та Міжнародного наукового журналу “Paradigm of Knowledge”. Організатор щорічної Міжнародної наукової конференції молодих вчених, аспірантів та студентів «Проблеми забезпечення ефективного функціонування та стабільного розвитку економіки та банківської системи» на базі Інституту банківських технологій та бізнесу ДВНЗ «Університет банківської справи». Голова журі Всеукраїнського турніру знавців курсу «Фінансова грамотність», що проводиться під егідою Міністерства освіти і науки України, міжнародної місії USAID та НБУ. Організатор інноваційних освітніх практик, запровадження нових магістерських програм, зокрема новітньої дистанційної магістерської програми для працівників фінансових установ, яка користується великим попитом на ринку освітніх послуг України. Керівник центру підвищення кваліфікації для банківських установ, фінансових компаній та підприємств."
    },
    {
        "id": "15",
        "name": "Авсюкевич Юлія",
        "title": "Експерт в сфері міжнародних бізнес-комунікацій та інноваційних підходів в освіті",
        "subtitle": "Ph.D, засновник International Business Communication (IBC) coaching у Лондоні (Великобританія) та автор інноваційної методики IBC coaching, міжнародний бізнес-тренер з комунікацій англійською мовою. ",
        "image": "img/people/e6.jpg",
        "quote": "",
        "info": "Має успішний досвід досягнення клієнтами своїх цілей в сфері бізнес-комунікацій та адаптації до роботи на глобальних ринках з врахуванням міжкультурних особливостей різних країн. Автор та співавтор більше 30 публікацій в сфері бізнес-комунікацій та переговорних процесів у міжнародних контрактах, зокрема підручників, статей, методичних бізнес-розробок, презентацій на міжнародних конференціях та семінарах.  Переможець 2-х конкурсів на отримання грантів в сфері креативних індустрій та бізнес-комунікацій у графстві Fife, Шотландія. Успішний досвід роботи в глобальних компаніях як тренера-консультанта з питань міжнародного ділового спілкування англійською мовою. Інноваційність авторської методики IBC coaching полягає у створенні середовища, максимально наближеного до реальних умов комунікації завдяки використанню аутентичних матеріалів та контенту  (контракти, ділові листи, інтерв'ю, ситуації та інше), і організації комунікаційних сесій з представниками міжнародних компаній."
    },
    {
        "id": "16",
        "name": "Петренко Артем",
        "title": "Експерт в сфері медіа та економічної журналістики",
        "subtitle": "Досвідчений журналіст в сфері економіки та інноваційного розвитку, автор публікацій з історії економіки, фінансів, інноваційного розвитку країн та економічних реформ.",
        "image": "img/people/e7.jpg",
        "quote": "",
        "info": "Послідовно відстоює впровадження в Україні інструментів стратегічного планування та активної інноваційної індустріальної, торгової та фінансової політики для прискорення економічного розвитку. Один з ініціаторів та співавторів альтернативної «Стратегії розвитку банківської системи 2016-2020: синергія банківської діяльності та високотехнологічного розвитку економіки», яку прийняв Комітет фінансової політики ВР України 2016 року. Висококваліфікований фахівець в управлінні телеканалами та медіаресурсами. Працював на кількох телеканалах України - кореспондентом, редактором, шеф-редактором, заступником головного редактора, директором служби новин. Редактором десятка аналітичних щотижневих програм на телеканалах УТ-3, «ТЕТ», «Гравіс», СТБ і ICTV (1994-2001). Редактор інформаційного агентства «Інтерфакс-Україна» (1995-1996). Разом з Георгієм Гонгадзе брав участь у створенні інформаційного агентства і аналітичної структури «Центр журналістських досліджень» (1997-1998). Активний учасник створення телеканалу СТБ, очолював його інформаційно-аналітичний відділ. Автор і ведучий однієї з перших в Україні програм журналістських розслідувань «Сектор тіні» (1998-1999, СТБ), співавтор та співпродюсер циклу документальних фільмів «Право обирати». Керівник та учасник багатьох медіапроектів."
    },
    {
        "id": "17",
        "name": "Тулякова Анна",
        "title": "Експерт в сфері інноваційного розвитку ",
        "subtitle": "Стратегічний радник інноваційної ІТ-компанії IntelSoft Technologies, математик, аналітик",
        "image": "img/people/e8.jpg",
        "quote": "",
        "info": "Висококваліфікований спеціаліст в сфері інноваційного розвитку, автор більше 40 наукових праць. Магістр математики за спеціалізацією «Математична економіка». Закінчила аспірантуру зі спеціальності «Математичні методи, моделі та інформаційні технології в економіці», Рішельєвський ліцей – Одеський обласний фізико-математичний ліцей. Призер нагород за перемоги на математичних олімпіадах та наукових конкурсах. Працює над кандидатською дисертацією з проблем математичного моделювання світових фінансових ринків. Має успішний досвід участі у міжнародних проектах і програмах, зокрема: Лідерство 2019 – Open World Program; Legislators/Legislative Issues – Budgets for Social Safety Net Issues, 2016; стажування у Парламенті Великої Британії, 2016; у Парламенті Республіки Сербія, 2015-2016. Веде активну громадську діяльність. Член Громадської Ради Комітету Верховної Ради України з питань соціальної політики і захисту прав ветеранів 2018-2020; експерт реформи фінансового сектору і пенсійної системи  Економічної Експертної Платформи 2018-2020. Член Громадської організації Ліга Інтернів 2016-2018. Асоційований експерт  Реанімаційного Пакету Реформ."
    },
    {
        "id": "18",
        "name":"Карасьов Олексій",
        "title": "Експерт з питань FinTech та інноваційного розвитку",
        "subtitle": "Висококваліфікований фахівець в сфері банківської справи, FinTech, інвестицій та інноваційного розвитку. ",
        "image": "img/people/e9.jpg",
        "quote": "",
        "info": "Підприємець в сфері залучення фінансових ресурсів для реалізації інноваційних проектів. Аналітик та співавтор альтернативної «Стратегії розвитку банківської системи 2016-2020: синергія банківської діяльності та високотехнологічного розвитку економіки» Приймає участь в оцінці та залученні інвестицій до стартапів в Україні, адміністратор та ключовий автор групи «Startup Ukraine»"
    }
    
]




       