[
    {
        "id": "0",
        "name": "Гриджук Дмитро",
        "title": "CEO INTENS Institute",
        "subtitle": "Доктор економічних наук,  член IABE – International Academy of Business and Economics та International Atlantic Economic Society в США.",
        "image": "img/people/1.jpg",
        "quote": "Справжній прорив можуть зробити ті, хто будує майбутнє усвідомлюючи необхідність створювати інновації, нарощувати інтелектуальний капітал та мислити креативно",
        "info": "Досвідчений висококваліфікований фахівець в банківській, фінансовій та інвестиційній сферах, зокрема в інноваційній галузі FinTech. Заслужений економіст України, автор більше 90 наукових публікацій, зокрема монографії «Ефективність банківської діяльності: посткризові виклики та сучасні управлінські рішення», наукових і публіцистичних статей, виданих в Україні та за кордоном.Лауреат міжнародної премії “The International Socrates Award Laureate in the economics and business nomination of the International Socrates Committee Europe Business Assembly, Oxford, 2008”. У 2010 отримав премію від Європейської Бізнес Асамблеї за внесок у Європейську інтеграцію України.Лауреат загальнодержавної премії «Людина року» в номінації «Фінансист року» у 2004 та 2007 роках. У 2013 році став лауреатом загальнодержавної премії."
    },
    
    {
        "id": "1",
        "name": "Унковська Тетяна",
        "title": "Директор з досліджень і розвитку INTENS Institute",
        "subtitle": "Доктор економічних наук",
        "image": "img/people/2.jpg",
        "quote": "Цитата 2",
        "info": "Доктор економічних наук, висококваліфікований фахівець в сфері глобальних фінансів, макроекономіки і моделей економічного розвитку країн, зокрема моделей прискореного інноваційного зростання; монетарної і валютно-курсової політики центральних банків; корпоративних фінансів та інвестиційного менеджменту. Автор і співавтор  більше 160 наукових праць (зокрема дев’яти монографій), численних аналітичних доповідей та публіцистичних статей. Головний консультант Ради НБУ 2007-2015 років. Ініціатор, ключовий співавтор та науковий керівник авторського колективу альтернативної «Стратегії розвитку банківської системи України 2016 – 2020: синергія діяльності банківського сектору та високотехнологічного розвитку економіки», прийнятою Комітетом фінансової політики ВР України 2016 року. Послідовно проводить ідею про необхідність переходу України від сировинної моделі економіки до прискореного інноваційного розвитку та Нової індустріалізації (Індустріалізації 4.0), враховуючи сучасні тренди глобальної Четвертої промислової революції. Ключовий співавтор та науковий редактор «Нового економічного курсу – Стратегії інноваційного розвитку України» - програми кандидата в Президенти України під час президентських виборів 2019 року. Переклала з англійської фундаментальну книгу Голови комітету фінансового регулювання Великобританії 2008-2015  років Едеіра Тернера “Between debt and the devil. Money, credit and fixing global finance», https://press.princeton.edu/books/hardcover/9780691169644/between-debt-and-the-devil , автор передмови до  видання у 2020 році цього перекладу в Україні."
    },
    {
        "id": "2",
        "name": "Соколенко Артем",
        "title": "Директор із стратегічних комунікацій та зв’язків  з громадськістю",
        "subtitle": "Досвідчений високопрофесійний фахівець з комунікацій та медіа, керівник міжнародних проектів, громадський активіст",
        "image": "img/people/3.jpg",
        "quote": "Цитата 3",
        "info": "Досвідчений високопрофесійний фахівець з комунікацій та медіа, керівник міжнародних проектів, громадський активіст. Має досвід організації зв'язків з громадськістю крупних компаній і банків. Медіа координатор соціальних кампаній: ініціатор і керівник Національної акції на підтримку українських політичних в’язнів та військовополонених “В’язні Кремля” (2019) Загальнонаціональна кампанія проти куріння, яка реалізується в Україні Глобальною ініціативою Майкла Блумберга зі скорочення споживання тютюну The Campaign for Tobacco-Free Kids (2008-2017); Кампанія «Зупинимо насильство по відношенню до жінок» і «Допомога жінкам в складних життєвих обставинах», організовані українським представництвом міжнародної громадської організацією Health Right (2012-2016); Кампанія «Насильству немає виправдання», що впроваджується «Українським фондом громадського здоров'я», ООН Жінки в Україні і Патрульною поліцією України і спрямована на протидію насильству над жінками (2016-2018); Регіональний прес-центр ініціативи «Реанімаційний пакет реформ», метою якого було роз'яснення та популяризація реформ серед регіональних ЗМІ (2014-2015); Регіональна інформаційна кампанія «Конституція», спрямована на підвищення рівня обізнаності громадян про Конституцію України і здійснювана громадською організацією «Центр політико-правових реформ» (2015-2016); Регіональне медіа-супровід та медіа-тренінги для проекту «Моя нова поліція: громадська підтримка реформи Національної поліції», які реалізовувалися міжнародною організацією IREX (2016-2018); Інформаційна кампанія «Щастя в 4 руки», спрямована на просування ідеї рівноправності в сім'ї і реалізована Фондом Народонаселення ООН (UNFPA) спільно з Міністерством соціальної політики України (2015-2016). Громадська діяльність: 2016-2018 – співзасновник та регіональний координатор громадського руху #ВКЛЮЧАЙСЯ; 2010-2014 – активіст і координатор журналістського руху «Стоп цензурі!»; 2006-2008 – активіст і співорганізатор громадського руху «Не будь байдужим!»."
    }
    
]